# 로딩 화면의 메세지
Count=37
1=스크린샷은 Print Screen 키로 찍습니다.
2=좌측하단 초대하기로 친구를 초대해보세요.
3=스크린 샷은 [내문서]폴더에 저장됩니다.
4=창모드로 바꾸려면 F11키를 사용하세요.
5=F5버튼으로 레디/시작을 빠르게 하세요.
6=모든 퀘스트의 이지모드는 누구나 플레이할 수 있습  니다.
7=미션을 플레이 하면 더 많은 보상을 얻을 수 있습니다.
8=아이템사용은 Ctrl 또는 Shift키로~!
9=래더게임을 하면 픽셀10퍼센트가 추가 지급됩니다.
10=친구들과 흥미진진한 퀘스트를 플레이 하세요.
11=조합으로 강력한 기능의 의상을 만들어보세요.
12=타이틀로 나만의 멋진 닉네임을 만들어보세요.
13=상점에 다양한 무기와 의상이 준비되어 있습니다.
14=무투전 시에는 J, K, L키를 사용합니다.
15=아이템전 시 맵에 따라 아이템의 종류가 변화합니다.
16=조합 코스튬은 재료 아이템을 통해 조합할 수 있습  니다.
17=대전 플레이 도중에 나갈 경우 1패를 기록하게 됩니다.
18=퀘스트에서 ESC키를 이용하여 빠르게 진행할 수 있습니다.
19=빅샷에는 다양한 모드를 통해 즐거움을 얻을 수 있  습니다.
20=퀘스트의 난이도는 이지, 노멀, 하드, 익스트림으로 나누어져 있습니다.
21=넥슨 프리미엄 PC방에서 더 많은 경험치와 픽셀을 얻을 수 있습니다.
22=패치 정보는 홈페이지의 공지란을 통해 확인하세요.
23=홈페이지에서 자신의 길드를 자랑하세요!
24=무투전에서 J와 K키를 이용하여 콤보 공격을 사용할 수 있습니다.
25=큰 데미지를 원하다면 D시리즈의 무기 강력 추천!
26=빠른 공격을 원한다면 R시리즈의 무기 강력 추천!
27=균형있게 강화된 무기를 원한다면, F시리즈 추천!
28=HP를 충전해주는 귀여운 파랑새를 만나보세요~
29=방어력을 향상시켜주는 프로텍트 기어를 만나보세요.
30=캐릭체인저로 게임 중에 캐릭터를 내 맘대로 바꿔요!
31=퀘스트가 어렵다면      라이프는 필수 아이템!
32=스패너로 조합아이템의 내구도를 수리하실 수 있습   니다.
33=확성기를 사용하여 큰소리로 외쳐보세요!!^0^
34=다양한 능력치가 부여된 코스튬을 만나보세요.
35=발키리, 라스, 시리아 마스로 플레이하면 픽셀보너스를~
36=빅샷의 멋진 음악은 핸드폰 벨소리로 다운 받을 수 있어요.
37=F2를 누르면 이용등급을 확인할 수 있습니다.